ACTIONS = {
    'АКЦИИ КАФЕ БАКУНИН': 'Фасовка Бакунин — fix price 135₽\nИмпорт — скидка 25%',
    'АКЦИИ KIOSK': 'Фасовка Бакунин — fix price 135₽\nИмпорт — скидка 25%',
    'АКЦИИ STEREO pub & pizza': 'Скидка на take away (кухня) 20%\n\n'
                   'Фасовка Бакунин — fix price 135₽\nИмпорт — скидка 25%',
    'АКЦИИ ROCKETS & BISHOPS': 'На всё меню скидка 20%\nПри покупке бургера любая бутылка Бакунин в подарок\n\n'
                               'Фасовка Бакунин — fix price 135₽\nИмпорт — скидка 25%'
}
